export const categories = [
  {
    "title": "Антиквариат и Коллекционирование",
    "goods": ["Книги", "CD и DVD", "Музыкальные инструменты", "Прочее в книгах, музыке и видео"],  
    "type": "electronics"
  },
  {
    "title": "Детские товары и материнство",
    "goods": ["Аудио", "Камеры", "Компьютеры, техника и ПО", "Смартфоны и телефоны", "Электронные книги", "Телевизоры и проигрыватели", "Товары для геймеров"],
    "type": "electronics"
  },
  {
   "title": "Книги, музыка и видео",
   "goods": ["Книги", "CD и DVD", "Музыкальные инструменты", "Прочее в книгах, музыке и видео"], 
    "type": "electronics"
  },
  {
    "title": "Транспорт и мототехника",
    "goods": ["Аудио", "Камеры", "Компьютеры, техника и ПО", "Смартфоны и телефоны", "Электронные книги", "Телевизоры и проигрыватели", "Товары для геймеров"],
    "type": "other"
  },
  {
    "title": "Мода и Стиль",
    "goods": ["Книги", "CD и DVD", "Музыкальные инструменты", "Прочее в книгах, музыке и видео"], 
    "type": "other"
  },
  {
    "title": "Багаж, Сумки и кошельки",
    "goods": ["Аудио", "Камеры", "Компьютеры, техника и ПО", "Смартфоны и телефоны", "Электронные книги", "Телевизоры и проигрыватели", "Товары для геймеров"],
    "type": "electronics"
  },
  {
    "title": "Компьютеры и электроника",
    "goods": ["Аудио", "Камеры", "Компьютеры, техника и ПО", "Смартфоны и телефоны", "Электронные книги", "Телевизоры и проигрыватели", "Товары для геймеров"],
    "type": "other"
  },
  {
    "title": "Дом и сад",
    "goods": ["Книги", "CD и DVD", "Музыкальные инструменты", "Прочее в книгах, музыке и видео"],
    "type": "other"
  },
  {
    "title": "Красота, уход и здоровье",
    "goods": ["Аудио", "Камеры", "Компьютеры, техника и ПО", "Смартфоны и телефоны", "Электронные книги", "Телевизоры и проигрыватели", "Товары для геймеров"],
    "type": "other"
  },
  {
    "title": "Все для домашних животных",
    "goods": ["Книги", "CD и DVD", "Музыкальные инструменты", "Прочее в книгах, музыке и видео"], 
    "type": "other"
  },
  {
    "title": "Спорт и фитнес",
    "goods": ["Книги", "CD и DVD", "Музыкальные инструменты", "Прочее в книгах, музыке и видео"],
    "type": "other"
  },
  {
    "title": "Бытовая химия",
    "goods": ["Аудио", "Камеры", "Компьютеры, техника и ПО", "Смартфоны и телефоны", "Электронные книги", "Телевизоры и проигрыватели", "Товары для геймеров"],
    "type": "other"
  },
  {
    "title": "Канцелярия",
    "goods": ["Книги", "CD и DVD", "Музыкальные инструменты", "Прочее в книгах, музыке и видео"],
    "type": "other"
  },
  {
    "title": "Уход за лицом и телом",
    "goods": ["Аудио", "Камеры", "Компьютеры, техника и ПО", "Смартфоны и телефоны", "Электронные книги", "Телевизоры и проигрыватели", "Товары для геймеров"],
    "type": "other"
  },
  {
    "title": "Домашний текстиль",
    "goods": ["Книги", "CD и DVD", "Музыкальные инструменты", "Прочее в книгах, музыке и видео"],
    "type": "other"
  }
]